Fri3dCamp/Badge2020_micropython/boards/FRI3D_BADGE_2020_REV2/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "Fri3dcamp 2020 badge"
#define MICROPY_HW_MCU_NAME "ESP32"
